{"books":[{"id":1,"author":"Семен Наумов","title":"Область главный agp","category":1,"price":1911,"description":"West Меховой pascal определение phooey красота Автомобиль teaching North male Account Ножницы Большой Кожанный inside массив Кепка Неодимовый продукт Меха minus functionalities Берет Northwest anxiously lumen South Leu portals after.","genre":"пьеса"},{"id":2,"author":"Адриан Мартынов","title":"Approach niches administration","category":1,"price":1315,"description":"redefine помощник Chevrolet Card область Томская переопределение North Стрежевой East Rap payment exactly дизайнер Брянская сигнализации Микронезия ferociously along туризм Спорт Triathlon/Time ferment pupil Rap Minivan Уссурийск Tricycle methodologies Cruiser.","genre":"драма"},{"id":3,"author":"Синклитикия Гаврилова","title":"Фантастический female копировать","category":1,"price":1756,"description":"SUV Buckinghamshire who hertz afore Галантерея скачивание обществом Потрясающий Rhenium South Trans маркетинговый ОЗУ productize monthly Buckinghamshire since Hatchback ubiquitous uselessly интеграционный Хлопковый Большой Benz deposit grouchy Областной важные Southwest.","genre":"научпоп"},{"id":4,"author":"Иванна Галкина","title":"Major йемен бетонный","category":1,"price":2381,"description":"область сотрудник координатор Automated male многобайтный afore yuck Ножницы Trans Strontium ОС Меховой оранжевый Northwest взломать brr Southeast область Bicycle взломать Neptunium Бакалея Кущевская вычисление взломать West орхидный Electric Сабо.","genre":"драма"},{"id":5,"author":"Владимир Зайцев","title":"Loan adventure proactive","category":1,"price":788,"description":"plus копирование черный Гранитный structure successfully Международный основной North Account Невельск repeat организационной Венесуэла Кулон questioning synergistic Судан Грубый cultured control withdrawal coolly Optional neutral Bedfordshire промышленное Royce after Кожанный.","genre":"детектив"},{"id":6,"author":"Вероника Самсонова","title":"Off хлопковый помощник","category":2,"price":2365,"description":"Республика to Пластиковый багровый over программирование сенсорный СУБД Centralized underneath Balboa Международный соединить drive Bedfordshire Дом сенсорный Cargo Northwest transmute Международный Натуральный Глобальный Rock активизации Люксембург нейронный West направлений watt.","genre":"мелодрама"},{"id":7,"author":"Иларион Брагин","title":"Coulomb вычисление deposit","category":2,"price":1293,"description":"global Плащ Tala outlying фиолетовый Southeast briefly erect quicker implementation Account withdrawal Touring Northeast ubiquitous Неодимовый enable Buckinghamshire обеспечение Azerbaijanian Borders Diesel male Международный quizzically hardware customized Маленький under Reggae.","genre":"фантастика"},{"id":8,"author":"Полина Тимофеева","title":"Страховой asynchronous while","category":2,"price":590,"description":"West функциональный Bicycle Potassium передача male оптимизационный typify Southeast Country навигировать syndicate Selenium сжатие бирюзовый Berkshire female Пряжа функциональный whiteboard communities Silver Дачная Focused Генеральный Buckinghamshire indeed forecast Avon Aston.","genre":"пьеса"},{"id":9,"author":"Данила Лазарев","title":"So stage вуктыл","category":2,"price":359,"description":"male Gallium фиолетовый second деятельности gracefully North Бетонный Tricycle Coupe generation tosser volt ability Northwest Эргономичный withdrawal Национальный faithfully World коммуникационный Investment implement орхидный Trans deposit Стальной золотой Centralized Свитер.","genre":"драма"},{"id":10,"author":"Вячеслав Макаров","title":"Som биос черняховск","category":2,"price":1291,"description":"соединить Leu deposit серый Ножницы Radon Республика Интеллектуальный Неодимовый Потрясающий extensible украшения Northwest оранжевый СУБД mole функциональный Резиновый positively Тувалу Northwest East с разобрать золотой astrolabe B2C дизайнер Грубый же.","genre":"драма"},{"id":11,"author":"Регина Мельникова","title":"Lamborghini northeast css","category":3,"price":2009,"description":"операционный садинструмент страховой East соединение Account Плащ Hop Flerovium truthfully Northwest Latin FTP Международный Yen grow Mazda кремовый impossible Diverse Кедровая резервное Россия Omani neutral ввести West Account Центральный Ножницы.","genre":"фэнтези"},{"id":12,"author":"Кондрат Филиппов","title":"Voluntarily trusty hybrid","category":3,"price":2106,"description":"орхидный via поглотитель Southeast Плащ deposit помощник многобайтный Buckinghamshire invoice whose Кулон Ford albatross зависит Пластиковый pressroom Омская neutral Thulium Центральный regional Samarium Bicycle lumen coherent Маленький демократической networks Cab.","genre":"мелодрама"},{"id":13,"author":"Валерия Бирюкова","title":"Ремень northeast меховой","category":3,"price":2150,"description":"East likewise Стальной World область dedicated Southeast Маленький unto набережная lyre 24/7 Buckinghamshire проект твердотельный менеджер вспомогательный Account invoice багровый шифрование global распарсить агент Southwest Центральный Hatchback withdrawal Southwest disintermediate.","genre":"мелодрама"},{"id":14,"author":"Иларион Белов","title":"Туризм винчестер account","category":3,"price":2473,"description":"обход разработчик Silicon Hybrid Глобальный администратор Bicycle XSS бирюзовый Златоуст операционный Белоярский Натуральный metrics черный квантифицировать ohm однако агент knottily sift modulo Hryvnia Rock лиловый основной platforms Маленький серебряный Metal.","genre":"мелодрама"},{"id":15,"author":"Иванна Лазарева","title":"Выполнять polestar loan","category":3,"price":2928,"description":"likewise to розовый сжатие Serbian Berkshire соответствующей Southeast World целесообразности kelvin Книги Country undercut toward cuddly weber Bicycle золотой Ботинок whoever flat urban female Silver Gender Лоснящийся ugh porch queerly.","genre":"фантастика"},{"id":16,"author":"Харитон Савин","title":"Male for deposit","category":4,"price":745,"description":"Optional винчестер North Blues архивирование переопределение Northeast blah Тульская лазурный instead Dinar Bedfordshire Куртка finally лиловый withdrawal Кедровая hollow желтый Таганрог Ботинок XML Avon зеленый Coupe Стол многобайтный Путейская deposit.","genre":"фэнтези"},{"id":17,"author":"Леонтий Никифоров","title":"Стол yowza transmasculine","category":4,"price":2577,"description":"towards цифровой Tricycle генерация farad Гранитный shrilly Индонезия because female Натуральный boo World Практичный маркетинговый функциональный Районный coolly Стул поглотитель Northeast массив portals South Manganese Honda female Northwest настолько Darmstadtium.","genre":"фантастика"},{"id":18,"author":"Анжелика Алексеева","title":"Плащ account международный","category":4,"price":958,"description":"Невероятный фиолетовый watt Strontium Berkshire Electric Rutherfordium Volkswagen weber НМЖД Rubidium Стул разработчик roundabout Региональный Southeast paradigms Кыргызстан West Вологда Bicycle mmm East Pop East Auto deceivingly kilogram Bicycle Reggae.","genre":"научпоп"},{"id":19,"author":"Агафья Матвеева","title":"When southeast глобальный","category":4,"price":2937,"description":"небесно Ytterbium Coupe person Нерчинск Northwest дизайнер male способствует Маленький Bicycle deploy that Стул airbrush gratefully сжатие vertical оранжевый second Луга руководитель Вуктыл Бетонный Metal Fiat Главный Electric разнообразный alliance.","genre":"пьеса"},{"id":20,"author":"София Самойлова","title":"Germanium туркменистан национальный","category":4,"price":1326,"description":"Northwest chemotaxis synergistic interactive zesty Деревянный FTP Эргономичный male Международный разобрать fireplace Hybrid male quicker Ингушетия entire агент Northeast Southeast техник West разработчик аллея набережная upon Polestar services synonym Кошелек.","genre":"пьеса"},{"id":21,"author":"Алевтина Ларионова","title":"East dodge районный","category":5,"price":588,"description":"potentially or разработчик логистический Маленький ew female интеграционный hybrid payment Nissan Avon withdrawal серебряный страховой рост квантифицировать aggregate gah механизм Bicycle responsive Wagon серый твердотельный компьютеры where Пластиковый East trans.","genre":"мелодрама"},{"id":22,"author":"Демид Одинцов","title":"Graphical classical city","category":5,"price":1588,"description":"кремовый expedite fluid payment Cadillac reclamation during Ford Programmable Районный Ножницы East Стол Румыния пурпурный deflower Livermorium any RSS копировать определение Березники Gender Компьютер Centralized Интеллектуальный Гранитный unleash маркетинговый lumen.","genre":"пьеса"},{"id":23,"author":"Ульян Киселев","title":"Синтез diesel electric","category":5,"price":1143,"description":"интеграционный Ремень код lecture распарсить Кожанный conglomeration Великолепный mmm Personal функциональный furthermore Potassium executive брандмауэр Southwest разработчик male навигировать invoice сокет program flowery withdrawal Jeep Convertible gosh СУБД поглотитель North.","genre":"драма"},{"id":24,"author":"Ираида Волкова","title":"Сербия черный функциональный","category":5,"price":638,"description":"Cis engage male pilfer оранжевый South Account Southeast thoroughly multimedia deposit Bicycle Berkshire potentially Dollar Областной Еврейская руководитель transitional Dollar profuse Radon Доминика Рославль интеграционный Шарф East парсер ampere Главный.","genre":"научпоп"},{"id":25,"author":"Галина Кудрявцева","title":"North курганская берет","category":5,"price":2183,"description":"область female invoice initiatives Главный Портмоне Diesel fiberglass payment Crew Cambridgeshire SAS Bicycle West ключ oh Northwest Свитер male silk край Bicycle monetize Шарф oddly Organized маркетинговый parallelism Southwest sedately.","genre":"научпоп"},{"id":26,"author":"Творимир Цветков","title":"Кремовый стул физкультурная","category":6,"price":1019,"description":"F2M clever SUV and Неодимовый желтый local Одежда Фильмы Leu Эргономичный Плащ разработчик Меховой communities yuck astride female Investment exploit страховой Тихвин Diesel запрограммировать anxiously Dodge Свитер integrate Региональный Neutrois.","genre":"детектив"},{"id":27,"author":"Владимир Елисеев","title":"Ведущий детское разбор","category":6,"price":1771,"description":"AGP Районный Лоснящийся основной Thallium Virtual yet Главный North однако psst Jeep Bicycle Polygender Minivan West sarcastic навигировать supposing координатор Van male Account Натуральный Jaguar male Свободный ukulele экспортировать Music.","genre":"драма"},{"id":28,"author":"Анастасия Игнатова","title":"Практичный farad male","category":6,"price":1447,"description":"организации budgetary лиловый likewise seamless swift оптический crepe Molybdenum Ruble Болгария tesla Носки Electric hm Kroon West Volkswagen Казань HTTP Wagon количественный шифрование Personal внутренний female техник keenly Кижи South.","genre":"научпоп"},{"id":29,"author":"Ювеналий Куликов","title":"Зашифровать чувашская целесообразности","category":6,"price":176,"description":"сотрудник sievert Reggae логистический синтезировать оранжевый AGP коммуникационный withdrawal User Марокко фиолетовый evolve North оптимизационный watt male patiently Практичный El crushing Gasoline Автомобиль Tesla lone cajole Генеральный Jazz BMX оптический.","genre":"пьеса"},{"id":30,"author":"Вера Соловьева","title":"Hryvnia онлайн интерфейс","category":6,"price":2514,"description":"joule Ножницы синий Minivan Национальный разработчик Шарф deposit Носки female Австрия архитектор Northeast Носки which розовый Пышма Oxygen maximise meanwhile Cisgender Polestar FTP hilarious Петровская Berkshire Investment Promethium базы Областной.","genre":"драма"},{"id":31,"author":"Елена Казакова","title":"Кожанный northwest dubnium","category":7,"price":651,"description":"Digitized Account XSS нейронный Великолепный Ведущий synthesize slushy West Toyota weber Southwest incentivize помощник withdrawal matrices Avon East Innovative interfaces roost anodize операционный disintermediate initiatives CSS логистический Стол Southeast функциональный.","genre":"пьеса"},{"id":32,"author":"Адриан Силин","title":"Рязанская female координатор","category":7,"price":1145,"description":"content Hybrid Franc Главный интеграционный Euro channels Tricycle mmm Любань ROI Дагомыс spell Pop Мьянма Iraqi since Expanded huzzah dedication East whose Кулон degree slow Областной Money barring scalable Folk.","genre":"пьеса"},{"id":33,"author":"Ксения Дьячкова","title":"Phew республика стол","category":7,"price":1112,"description":"Northwest Rover Savings Чад North Губаха коммуникационный grow Cis Account Agender circa East Gasoline ИИ confess Savings Пластиковый wearily Electric CSS millisecond finally Berkshire коммуникационный Неодимовый SMS Van uniform ADP.","genre":"фантастика"},{"id":34,"author":"Сигизмунд Цветков","title":"Bland south gaseous","category":7,"price":402,"description":"интеграционный robust многобайтный throughput серебряный фиолетовый Гранитный определение national Невероятный North лазурный намеченных likewise Центральный твердотельный Hybrid Southwest Reactive empowering Берет Глобальный awkwardly интерфейс Большой Большой exploit Diesel rapidly Бакалея.","genre":"драма"},{"id":35,"author":"Антонина Шашкова","title":"Мальдивы бетонный writhing","category":7,"price":1476,"description":"Southeast основной Berkshire customize Enhanced Cis Minivan Diesel логистический Reggae crafty Market Northwest South but Tricycle Buckinghamshire БИОС helpfully Seamless Androgyne Auto Tungsten Fluorine Bicycle aside излишний Hip оптимизационный Southeast.","genre":"детектив"}],"reviews":[{"bookId":1,"reviews":[{"name":"Аркадий Жданов","rate":2,"text":"blah evenly Southeast brand Неодимовый Organic Diesel Череповец Devolved Copper."},{"name":"Наталья Родионова","rate":4,"text":"Account Мадагаскар функциональный transform Танзания Bicycle беспроводной seriously lest ХЗ."},{"name":"Наркис Лыткин","rate":1,"text":"initiatives excited Southeast encryption South Rap определения Mercedes lazy female."}]},{"bookId":2,"reviews":[{"name":"Милий Кузьмин","rate":1,"text":"Камбоджа hour Avon ugh female Country Gasoline Кирибати Практичный Эргономичный."},{"name":"Ермолай Виноградов","rate":2,"text":"Buckinghamshire Female обучения НМЖД Wagon infrastructure таким blissfully понимание SMS."},{"name":"Евгения Куликова","rate":1,"text":"powerless South weber Словакия Натуральный Neon admirable Plutonium down Центральный."}]},{"bookId":3,"reviews":[{"name":"Сила Алексеев","rate":4,"text":"Southwest передать Northwest SMTP benchmark Кепка Franc volt niches Bohrium."},{"name":"Парамон Семенов","rate":2,"text":"yearningly шифрование Bicycle помощник stratify whenever Ножницы Rial West страховой."},{"name":"Станимир Киселев","rate":3,"text":"Electric busily sievert Music консультант incremental CFA Cargo оптический male."}]},{"bookId":4,"reviews":[{"name":"Сила Одинцов","rate":1,"text":"often Берет yet маркетинговый eek tesla North Ножницы along 24/365."},{"name":"Филарет Нестеров","rate":4,"text":"second male AGP Гранитный Coupe оптический Майка квантифицировать Генеральный Аргентина."},{"name":"Валерия Сорокина","rate":1,"text":"payment detailed Electronic серый channels uniform Республика Money зеленый вспомогательный."}]},{"bookId":5,"reviews":[{"name":"Исидор Прохоров","rate":4,"text":"structure туризм Cyclocross USB deposit Chrysler deposit сжатие Northeast iterate."},{"name":"Зоя Никифорова","rate":4,"text":"Triathlon/Time Yttrium Кепка infrastructure boo мятный innovative after маркетинговый Лоснящийся."},{"name":"Егор Доронин","rate":2,"text":"канал Jazz Региональный male Родниковая винчестер however Bicycle Sedan Borders."}]},{"bookId":6,"reviews":[{"name":"Ангелина Дмитриева","rate":2,"text":"Northwest генерировать Dalasi Кожанный Шарф острова беспроводной Центральный Усмань Спорт."},{"name":"Рубен Корнилов","rate":2,"text":"аналитик ХЗ Checking withdrawal emulation бирюзовый Липецкая интеграционный Sedan Кулон."},{"name":"Арефий Громов","rate":1,"text":"Дом Генеральный static Avon розовый evidence South South deposit организационной."}]},{"bookId":7,"reviews":[{"name":"Иларион Медведев","rate":1,"text":"core withdrawal Savings synergies копировать Crew Hop Berkshire интерфейс консультант."},{"name":"Фрол Мясников","rate":2,"text":"повседневная Невероятный Элеваторная Аша Мальта kelvin Gender illiterate savor коммуникационный."},{"name":"Руслан Шарапов","rate":4,"text":"Jazz виртуальный Татарстан meter Клатч Kip capacity male Шарф if."}]},{"bookId":8,"reviews":[{"name":"Трофим Блохин","rate":2,"text":"orderly engage зеленый Швейцария Международный оранжевый Карьерная open Торговая Mountain."},{"name":"Спиридон Иванов","rate":1,"text":"conventional always Peso fairly лазурный Гранитный East laparoscope Джейрах female."},{"name":"Елизар Гришин","rate":4,"text":"functionalities Свободный Pickup quicker оливковый игры Ford Удмуртская ИИ Minivan."}]},{"bookId":9,"reviews":[{"name":"Мария Лобанова","rate":3,"text":"directional Pop withdrawal female Folk deposit after methodologies channels drat."},{"name":"София Котова","rate":1,"text":"invoice South woman оливковый elect Lek Великолепный логистический Главный красный."},{"name":"Прохор Сидоров","rate":1,"text":"winch объект hm West вспомогательный BMX Chromium Спорт Деревянный enable."}]},{"bookId":10,"reviews":[{"name":"Феврония Соболева","rate":3,"text":"Ngultrum малышей sweaty infrastructure before соединение menu female invoice Cruiser."},{"name":"Екатерина Семенова","rate":1,"text":"glory Национальный around statistic aha souse full yippee Pula Bugatti."},{"name":"Наина Жданова","rate":4,"text":"paradigms Philippine область Кепка SDD Лоснящийся Loan Глобальный architectures And."}]},{"bookId":11,"reviews":[{"name":"Татьяна Никифорова","rate":3,"text":"woot музыка область ohm Electric static Organic Региональный Avon очевидна."},{"name":"Евпраксия Андреева","rate":2,"text":"Игрушки Токма Hybrid pray Franc SSL vortals дальнейшее scarily Auto."},{"name":"Ольга Якушева","rate":2,"text":"Platinum candela Personal взлом woot фиолетовый sigh AGP Transgender Cab."}]},{"bookId":12,"reviews":[{"name":"Евдокия Дмитриева","rate":3,"text":"Гранитный интеграционный eventually системы West лиловый transsexual deposit Costa Holmium."},{"name":"Флорентин Крюков","rate":1,"text":"сжать сохранить ХЗ Маленький навигировать West розовый Международный Генеральный Female."},{"name":"Варвара Панфилова","rate":4,"text":"conglomeration ЭВМ Кулон Convertible scale Market Галантерея becquerel cup funny."}]},{"bookId":13,"reviews":[{"name":"Мстислав Мишин","rate":1,"text":"core er Череповец whoa illiterate аналитик нашей край объект Хлопковый."},{"name":"Софон Архипов","rate":1,"text":"копировать специалист Клатч Personal qua Woman Southeast Pop для Guinea."},{"name":"Дмитрий Крылов","rate":3,"text":"Buckinghamshire who Southwest орхидный Extended Деревянный Плащ withdrawal Деревянный Male."}]},{"bookId":14,"reviews":[{"name":"Прокофий Елисеев","rate":4,"text":"male Bicycle фиолетовый oh выбранный розовый male Электроника drat Cambridgeshire."},{"name":"Марфа Галкина","rate":3,"text":"Депутатская what visionary Wagon Crew BMX Сабо аналитик applications pointed."},{"name":"Василиса Бобылева","rate":4,"text":"aglet finally Wagon East deposit gray разработчик обойти format utilisation."}]},{"bookId":15,"reviews":[{"name":"Лора Калинина","rate":3,"text":"ОЗУ male paradigm Бакалея набережная dreamily для ограничитель second коммуникационный."},{"name":"Таисия Волкова","rate":2,"text":"incidentally female East male provided knowingly Гранитный likewise Northwest оливковый."},{"name":"Феврония Симонова","rate":2,"text":"Лоснящийся AGP including твердотельный via страховой gracefully barring Passenger красота."}]},{"bookId":16,"reviews":[{"name":"Творимир Третьяков","rate":3,"text":"Национальный Большой Грубый повышению интеграционный World Эквадор Пластиковый synergistic Volvo."},{"name":"Никита Рожков","rate":1,"text":"dreamily определение patiently музыка функциональный Клатч Саранск Bicycle female Интеллектуальный."},{"name":"Ратмир Мартынов","rate":1,"text":"Tungsten man person before Potassium bogus reinvent Орловская зеленый НМЖД."}]},{"bookId":17,"reviews":[{"name":"Прохор Фадеев","rate":4,"text":"Ведущий Генеральный collaborative таким initiative bandwidth Моздок but Account Rufiyaa."},{"name":"Эммануил Шубин","rate":2,"text":"Lawrencium Автомобиль male revolutionize Southwest Деревянный лимонный Фантастический Buckinghamshire drat."},{"name":"Мина Лебедев","rate":4,"text":"Cambridgeshire Northeast излишний enable вычисление Cis оптимизационный withdrawal Jazz серебряный."}]},{"bookId":18,"reviews":[{"name":"Милица Киселева","rate":4,"text":"мятный техник переопределение Hybrid страховой PCI помощник аналитик мобильный Меха."},{"name":"Мокей Чернов","rate":4,"text":"against Стальной Bicycle flunk thrill morph Cruiser Funk оливковый переопределение."},{"name":"Ратибор Кондратьев","rate":3,"text":"место Gasoline fortunate Глобальный детское Gasoline Неодимовый aha afore Rock."}]},{"bookId":19,"reviews":[{"name":"Валерия Жданова","rate":1,"text":"Northwest cock break Пластиковый принципов East gray площадь Новая as."},{"name":"Маргарита Савина","rate":1,"text":"Account Electric Электроника Convertible than once productive Палау South продукт."},{"name":"Модест Костин","rate":2,"text":"Volvo hertz желтый Mountain Аргентина Медицинская агент fiercely сокет Пластиковый."}]},{"bookId":20,"reviews":[{"name":"Владимир Константинов","rate":1,"text":"Market soldier by benchmark Международный Республика Woman ПЗУ blaring Americium."},{"name":"Нестор Морозов","rate":1,"text":"titter ha Pound Southeast integrated platforms respite экспортировать аллея Большой."},{"name":"Евгения Миронова","rate":1,"text":"male оптимизационный передача с payment East complex Gasoline повышению choice."}]},{"bookId":21,"reviews":[{"name":"Аристарх Силин","rate":2,"text":"Деревянный обеспечивает syndicate значение пурпурный Cis carelessly соединение Blues Convertible."},{"name":"Пров Зиновьев","rate":3,"text":"female secondary doze nonconforming Галантерея Dong Malaysian Мартан административных Гранитный."},{"name":"Глафира Панова","rate":1,"text":"leverage gadzooks Международный координатор lined paradigms Лоснящийся Hop recite Резиновый."}]},{"bookId":22,"reviews":[{"name":"Любим Лихачев","rate":4,"text":"female whiteboard magnetic Россошь ohm Jaguar Бетонный North transform Региональный."},{"name":"Мир Кудрявцев","rate":3,"text":"количества Bicycle Натуральный аналитик Diesel avail Свободный край оранжевый Koruna."},{"name":"Амвросий Мартынов","rate":1,"text":"логистический передатчик Волгоград область Rap равным verbally enterprise invoice past."}]},{"bookId":23,"reviews":[{"name":"Анна Пестова","rate":2,"text":"Magnesium зеленый взлом Hybrid West Стальной функциональный vicinity logistical Генеральный."},{"name":"Элеонора Дорофеева","rate":3,"text":"female intranet Female male сигнализации killer Вологда канал пиксель Орловская."},{"name":"Ульяна Котова","rate":4,"text":"передать функциональный Ухта XML properly since Visionary Intersex страховой addiction."}]},{"bookId":24,"reviews":[{"name":"Федот Киселев","rate":3,"text":"Деревянный Southwest Bedfordshire основной архивирование invoice Northwest инженер Southeast conventional."},{"name":"Ефим Александров","rate":2,"text":"innovative Sri Innovative конденсатор Практичный Gasoline Национальный лиловый Gasoline drive."},{"name":"Валерий Комиссаров","rate":4,"text":"зеленый Diesel pride обход синий объект Account орхидный микрочип намеченных."}]},{"bookId":25,"reviews":[{"name":"Ярополк Беляев","rate":2,"text":"Автомобиль Fiat Avon whoever Funk Electronic Пластиковый implementation Gasoline бирюзовый."},{"name":"Вера Юдина","rate":1,"text":"whiteboard Lira Electric оливковый Southwest Sedan Главный Gasoline Стол ПЗУ."},{"name":"Галина Галкина","rate":1,"text":"страховой Account Funk deposit Southwest Областной Генеральный including Northeast администратор."}]},{"bookId":26,"reviews":[{"name":"Сергей Бирюков","rate":3,"text":"World Бурунди Ботинок divine holistic Ливия консультант техник лиловый Iron."},{"name":"Иванна Вишнякова","rate":1,"text":"demanding основной Острова формировании Northeast Свободный маркетинговый Hybrid Деревянный digitize."},{"name":"Дементий Зайцев","rate":1,"text":"Новосибирская проверки Porsche Savings what West disinhibit Линейная Investment помощник."}]},{"bookId":27,"reviews":[{"name":"Регина Самойлова","rate":1,"text":"withdrawal Innovative Exclusive Глобальный transition улица intermix wreck plantation Buckinghamshire."},{"name":"Ксения Ковалева","rate":2,"text":"интеграционный exert Майка взломать Плащ Northeast соединить Diverse Косово Архангельская."},{"name":"Таисия Турова","rate":1,"text":"количества static страховой сжать Northeast белый male candela analyzer разбор."}]},{"bookId":28,"reviews":[{"name":"Вероника Бурова","rate":4,"text":"anklet Стальной Buckinghamshire маркетинговый forenenst агент функциональный Mountain safely коммуникационный."},{"name":"Евлампий Кулаков","rate":1,"text":"Куртка Account readdress bashfully Hybrid Roentgenium Панама Account онлайн strategy."},{"name":"Варфоломей Котов","rate":1,"text":"tertiary Национальный er Hybrid male innovate поглотитель Mini architect Фантастический."}]},{"bookId":29,"reviews":[{"name":"Валентина Дементьева","rate":4,"text":"Cab Ножницы encompassing Avon Маленький Caesium объект bah Berkshire Toyota."},{"name":"Нина Гришина","rate":1,"text":"Electronic while Костомукша poppy deposit Avon West сенсор Southeast Деревянный."},{"name":"Ульяна Мартынова","rate":1,"text":"основной Берет нейронный paradigms nearly Hybrid joshingly ick Стальной Northwest."}]},{"bookId":30,"reviews":[{"name":"Леон Денисов","rate":1,"text":"Пластиковый base разработчик farad Кленовая functionalities порт skyscraper entry Плащ."},{"name":"Изяслав Комаров","rate":1,"text":"Cisgender following интеграционный порт Региональный Folding once экспортировать Cisgender becquerel."},{"name":"Аполлинарий Савин","rate":1,"text":"Автомобильное соединение экспортировать female Electric West frenetically systems repurpose Tricycle."}]},{"bookId":31,"reviews":[{"name":"Ирина Горбунова","rate":1,"text":"Polestar ОЗУ черный Hassium парсер Балтийск лазурный Кежма Music разработчик."},{"name":"Глеб Баранов","rate":3,"text":"Smart ha Trans Белоярский Terbium Buckinghamshire lest maximize lovingly Account."},{"name":"Флорентин Бобылев","rate":4,"text":"Lamborghini shabby until Берет bet архивирование West Face Compatible логистический."}]},{"bookId":32,"reviews":[{"name":"Евсей Носков","rate":1,"text":"West квантифицировать Optimized North Ремень Гранитный Компьютер Интеллектуальный withdrawal Diesel."},{"name":"Добромысл Мясников","rate":1,"text":"НМЖД Пряжа Reggae Rock SMS объект North Polonium Оман female."},{"name":"Ким Соловьев","rate":3,"text":"Non West innovative robust metrics менеджер queerly naturally Transexual планировщик."}]},{"bookId":33,"reviews":[{"name":"Амос Горшков","rate":3,"text":"broadly взломать Franc Bicycle интеграционный Card maximized кремовый Свободный Southeast."},{"name":"Архип Назаров","rate":3,"text":"Intersex синий transform union переопределить компьютеры North Стальной newton West."},{"name":"Геннадий Бирюков","rate":2,"text":"проект Kia slowly male Норильск Southeast Nissan after helpfully драйвер."}]},{"bookId":34,"reviews":[{"name":"Антонина Рябова","rate":4,"text":"Кулон Калининградская копировать tesla invoice Coupe Клатч архитектор Hybrid кремовый."},{"name":"Ангелина Суханова","rate":1,"text":"массив Лоснящийся East fiercely Trans hopeful ХЗ генерировать Практичный лазурный."},{"name":"Игорь Рогов","rate":1,"text":"Ford unlike Меха соединение консультант polenta Большой evangelize platforms копирование."}]},{"bookId":35,"reviews":[{"name":"Лариса Большакова","rate":4,"text":"Home Southwest Ремень Cambridgeshire Buckinghamshire Маленький SAS Scandium Music Региональный."},{"name":"Регина Третьякова","rate":4,"text":"Словения Northwest relationships Хлопковый Coupe disintermediate Малая Man Screen винчестер."},{"name":"Евграф Федосеев","rate":3,"text":"синий Hybrid генерация female Бульварная raid Northwest radian Глобальный Folding."}]}]}